{
    "head":"Take a Step into the Borderland…",
    "body":[
        "Daniel - an aspiring and dedicated computer scientist - was studying with his friends when suddenly, the lights started to flicker. The next moment, he found himself in a strange version of NTU. At first, he thought that it was a prank, but when the ‘prank’ lasted too long, he realized that something strange had happened…",
        "He starts wandering around hastily to find someone - anyone. Just as he was about to lose all hope, he turns the corner and spots something. No, it wasn’t something; It was a figure dressed in black, barely visible in the dimly lit corridor. He lets out a sigh of relief, delighted to have spotted someone. He gently approaches, but without warning, she dashes across the corridor.",
        "Daniel knew he couldn’t let the figure out of his sight. He had a lot of questions, and he knew that she had some answers. So he sprints, trying to catch up while she gallops through the stairs and bolts through the canteen aisles - not giving a moment to rest.",
        "With much effort, he manages to just keep up. She finally stops and leads him to a dreary place. He follows her while gasping for air and trying to compose his body. He closed his eyes one second to calm his breath and the next second she was nowhere to be found.",
        "Daniel looked around frantically. A few moments later he is joined by 2 other peers. They were relieved to see each other, but collectively knew something was wrong. They just knew they had to get out of there. The group then noticed a strong purple light radiating from the table. They mustered their courage and approached the table cautiously.",
        "A stack of phones was laid on the table - one for each person. The trio inched forward and picked up a phone to see what was written on it. Their eyes widened with horror and confusion. It read:",
        "「B O R D E R L A N D」 \n  The game will start shortly…",
        "Like Daniel and his friends, YOU have been chosen to enter the arena of BORDERLAND. Complete the challenges the masterminds have in store for you and return back to reality. Do you have what it takes to conquer the challenges and escape this world?",
        "The fun is yet to begin…"
    ]
}